[
  {
    "name": "Enuani",
    "voicenotes": [
      "Enuani_BC_1.m4a",
      "Enuani_BC_2.m4a",
      "Enuani_BC_3.m4a"
    ],
    "broadcasts": [
      "\nNdi nè na nadi anyi, umunem na umunadim, ne anyi na nadi anyi shi nne.\nSARS egbu si ene anyi.\n Wè egbu enyi maka ifili na anyi pí fone ya na laptop. Wà na anyi ugwo olu nta anyi, ya na ego nta anyi nwike domè. Waà eme anyi bi n’ujo.\nAnyi ma si na unú achona ka ife ndi ni emè, unu cho k’anyi liè na be anyi si lù, ya mè anyi ji aka aliò unu aliliò ka unu kwado anyi na azu, du nu anyi kwusi SARS, du nu anyi shi ndi unu mai no isi oche ka wa du anyi kwusi SARS.\n\nZi nu ozi nì nye  madu isè unù ma fu umu wa n’anya.\n",
      "\nUnù alù si olu ike ka obu zia na umu unu ka zi ebi n’ujo  na   Ndu wà kwesi ili aka ndi kwesi idù n’ikpuchi wè?\nUnù chò k’unu nò lili ebi n’ujo n’ofu mbosi nwa unu, ndi akwa oji ka akpochi e, unù aba wama beni na bekwei ka unique fu uzo gba mbo na wa  ata na afufu na uno ndi akwa oji?\nUnu cho lili inye nwa ego una ta afufu kpaha maka ifili ife enwene isi? \nUnu cho lili ita afufu ba ani ka unu sàà ike zi pù umu uni na Naijeria maka unu ma na olina dolo beeni? \n \nOwene onye cho ife li noo, soo nu anyi kpo ka wa kwusi ajo omume ndi akwa oji #Endpolicebrutality na obodo anyo ncha.\n",
      "\nMbosi gai ni, okenye madu by JIMOH ISIAQ ka onye akwa ji bu police gba gbu na Ogbomosho na  bè wa si emeè #EndSARS  na obodo Ogbomosho, ozi ni bu ozi ndi igbasa ozi zo mee, wa eme ife ncha ka wa fu na wa ni ozi ni. \nOfu  ndu na ime ndi ozo shi nne bu ife wa gbutu ene.\nNdi igbasa ozi ebu na ozi ka wa si kwesi ibu eni, ndi ebu ozi gbasa #endsars ebu azu Okwu, anyi mali na ndi mu anyi ano na ife ofu wa ji agbasa ozi, ya mee anyi ji ezi pup ozi ni ka unu ma ife emeni. \nAnyi aba lio unù ka unu dú anyi gwa wa ka wa kwusi #sars #endsars. \n\nKwado anyi na azu, shí ndi no isi oche ka wa kwusi sars #endsars, kwusi kwa ajo omume ndi akwa ohi-#endpolicebrutality\n"
    ]
  },
  {
    "name": "Esan",
    "voicenotes": [
      "Esan_BC_1.mp3",
      "Esan_BC_2.mp3",
      "Esan_BC_3.mp3"
    ],
    "broadcasts": [
      "Iye, Nẹnẹ, Aba, bi Ọwanle s’amhan erebhe.\n\nSARS LA GBE MHAN A!\n\nEle a miẹ ghe mhan a ri ifoni gulan, la mhan muni laptop mhọn, ẹkẹlẹ i a kho ele, ele í a van  Ẹghẹghe ele re miẹ imhan ikwọkwigho n’imhan miẹ re mhọn bi igho n’ibha re j’imhan. Ofen, ọle bhan i re duede. A a miẹ unakpa bi ipolici, ukpudu i a hian. Mhan lẹn ghe ebe a sunu bha dia ibha bhi ẹlo. Mhan lẹn ghe ibha a hon n’ibha le ebale ọmọn. Ọle ze n’imhan na a bhi ibha. N’imhan re SARS va bhi oto re. #EndSARS. Rekpa bhan. N’imhan tatie ebho erebhe nibha lẹn kẹ kẹ n’e la sabọ robo kpa. \n\nRi ọni imessage ina je aba bi oo isẹn ne gbo huemhọn ibhokhan ele.\n",
      "Ọmọn n'ọ bha ra ohi, n'ọ bha luọbe a miẹ unakpa bi ipolici, ukpudu i a hian. Ọni be zẹ n’ibha na a wẹna?\nMuwẹ be a hon n’ofen a mu uwẹ ẹdẹ ẹdẹ bhi ẹmhọn ọmọn suwẹ bi eni ipolici na n’ẹle i mhẹn n’ẹle vuon odẹ? Na a tatie uwẹ ghe a mu ọmọn suwẹ fiọ bhi ighan bẹ ẹmhin n'ọ bha lu?\nMuwẹ be a hon n’uwẹ a ha osa ẹghẹghe ipolici kwẹ zọmọbo wẹ? Igho n’uwẹ ri afoya miẹ, ni ipolici a miẹ uwẹ ele?\nMuwẹ be a hon ni ibhokhan a gwanọ odi Europe bi italy bi germany ẹghẹghe rahmude Nigeria sha sẹsẹsẹ?\nỌria n’ọ gwanọ ọna i ribhọ. Wowo. Robo kpa mhan bhi ọ̀ni ẹmhọn ipolici na na a gui. #EndPoliceBrutality #EndSARS\n",
      "Ele bho la gbe okhan ọkpa bhi Ogbomosho na tiẹ JIMOH ISIAQ. Ọ bha sẹ si ikpẹdẹ igbe ni ipolici gbe ọle a. Ẹghe n’ẹbho rẹ a tama ele ni #EndSARS ọna na yẹ a sunu.  Eyi ọni JIMOH na ọkpa e sẹ gbe a. Ibhokhan kẹ kẹ bunbun n’abha họn ẹmhọn ọsele.\n\nNewspaper bi television bha tale dokere. Ọhoghe e bho wa khian. Ọle ze n’imhan na a tale khian, n’agbọn hon emhọnata. Imhan lẹn ghe ẹbho ne bunbun i mama lu ẹmhọn social media bi facebook. Sade mhan bha gbọn ọni ebe na, ọhoghe sele ọkpa bha la a hon. Ramhude ọni zele n’ibhan na a gbọn ọni ebe na. Ubhibhin mhan a bhi. Wowo. N’ibhan ri SARS va bhi oto re ẹghe kwe gbera ibhan erebhe. #EndSARS.\n\nN’imhan tatie ẹbho erebhe nibha lẹn n’e la sabọ robo kpa. N’ele ri SARS va bhi oto re. #EndSARS #EndPoliceBrutality. Ọ bun gbe.\n"
    ]
  },
  {
    "name": "Hausa",
    "voicenotes": [
      "Hausa_BC_1.m4a",
      "Hausa_BC_2.m4a",
      "Hausa_BC_3.m4a"
    ],
    "broadcasts": [
      "Mama, baba, kawu da Kaka.\nSARS suna kashe mu\nSuna kashe mu don muna danna waya da laptop.\nSuna karbe mana kananan albashin da muke karba, Dan kudin da kuke turo mana, har da dan kudin da muke tarawa.\nMun tabbata baku son abinda yake faruwa, Zaku so ku karu daga tarbiyyar da kukah yi mana tun daga yaran ta zuwa yanzu.\nShi yasa muke rokon ku, ku taimaka a tsayar da yan SARS\nKu taimaka a tsayar da SARS ta hanyar kiran mutanen ku da ke da mulki su #endSARS\nKu taimaka ma burinmu na tsayar da wanan sashin nyan sanda da ake kira SARS ta tsarin #ENDSARS  da hana yan sanda cin zalin wanda suka kama ta tsarin #EndPoliceBrutality.\n\nTura sakon nan zuwa ga iyaye biyar wanda suka kula da lafiyan yaran su.\n",
      "Shin kana aiki sosai ne saboda yaran ka su zauna cikin takura daga wanda ya kamata su kare su?\nKana so ka zama kullum kana cikin tsoro kar wata rana a kama yaronka, ka zama kana cikin yawo ko inà don ka tabbatar ba’a wahalar da tozartar dasu a cikin police station ba?\nKana so ka zama kullum kana cikin bada kudin da ka wahala kafin ka samu don biyan belin da bai da makama?\nShin kana so kaci gaba kullum a cikin neman yadda zaka samun kudin da zaka fitar da yaran ka kasar waje, saboda kasan zasu fi samun tsaro a wasu kasashen?\nBabu wanda zai so haka.  \nKu taimake kiran da mukeyi na hana yan sandan Nigeria cin zarafin wanda suka kama ta tsari da ake kira #EndPoliceBrutality\n",
      "A cikin kwanakin nan, wani dan sanda ya harbe wani saurayi mai suna JIMOH ISIAQ har lahira a garin Ogbomoso a wajen zanga-zangar lumana ta #ENDSARS.\nManyan gidajen yada labarai, suna kokarin tabbatar da labarin bai yada gari ba.\nWannan na daya daga cikin samari da yawa wanda aka kashe.\nManyan gidajen yada labarai basu yada irin labaran nan yadda ya kamata.\nDa yawa daga cikinsu suna yada labaran ta salon da ba haka abun ya faru ba.\nMuna da sanin cewa mafi yawan iyayen mu basu hawan kafafun sada zumunci ta yanar gizo shi yasa muke tura wannan sako don kusan abun da ke faruwa. \nShi yasa muke rokon ku taimaka mana a tsayar da SARS ta tsarin #endSARS kafin abun ya kara lalacewa,\n\nKu taimaka ma burinmu na tsayar da SARS ta tsarin #ENDSARS da hana yan sanda cin zalin wanda suka kama ta tsarin #endpoliceBrutality.\n"
    ]
  },
  {
    "name": "Ika",
    "voicenotes": [
      "Ika_BC_1.m4a",
      "Ika_BC_2.m4a",
      "Ika_BC_3.m4a"
    ],
    "broadcasts": [
      "Nne eyin, nnedi eyin, umunne nne eyin le umunne nnedi eyin, Nne eyin kani le nnedi eyin kani! \n\nNDI SARS RE EGBU EYIN! \n\nWeh re egbu eyin le eyin ra’apin phone le computer. Weh ra’anari eyin egho nta weh ra aku eyin ele olo orun le umu egho unu e’ye eyin, le egho eyin ire edonme, eyin icho ni eyin gi bi elu. Ufiri weh, eyin re’ebi elu owule egun egun atu eyin.\n\nEyin amario le onu acho ni nyeni, eyin amario le onu cho no onu bi elu, ri orun eka onu ibuche ishi eyin. Ya han’eyin gi ra’ario onu, no nu dodo du eyin #EndSars . Du eyin rio ndi ra’akini, ndi onyeisi eyin ni weh #EndSars \nEyin agba kikome gwo si ni ndi akini wepu ndi Sars, dodo buche ni onu ni weh ma #EndSars \n\nZi jeni ndi nnedi le nne ndi ozizo isen ozi ni\n",
      "Ya’ata afufun ru’orun ni’egun ma’atule umui, ele eka ndi orun weh wu ni weh du umui? \n\nIcho ni bi elu owule egun egun atui leh owehe’ofu ni ndi Police wunrun nwa, ya gbasom’e ebe’ele acho onye kei yeni eka ni nwa ma atala afufun ele eka ndi police ime nga? \n\nIcho ni’ama egho ita afufun ru’n ebe’ira aku ogwo ndi police, yeni nye nwa ime leni? \n\nIcho ni’ata afufun ebe’ira acho ni umui ma hu’n ishi pu Nigeria, ufiri le yamario le Nigeria ari nma? \n\nOweni onye cho nye ni ile. Dodo, buche Onu okwu eyin re kwu! Dodo so’eyin rio ndi onyeisi ri Government niweh wepu chanrin afufun le oya, umu ni ikpoho le umu ni ikeyen ira ata eka ndi Police! Du eyin si ndi Onyeisi #EndToPoliceBrutality in Nigeria. \n",
      "Owehe’nbu, ndi Police iri Ogbomoso gbagbu nwata Okoro’obia wa’akpo JIMOH ISIAQ ebe weh re’eme #EndSars, ndi ebon weh eli gwa, ka le ndi agun news ime ekpeti oyinyo le ekpeti italokwu ekweni kwu eziokwu! Ndi ede news ime ehunwo ekweni de ziokwu yeni owun JIMOH ISIAQ!\n\nNwata okoro’obia ni weh gbu ebu’gwani Umu ni Ikpoho le Umu ni Ikeyen ndi police igbufu la iwi! \nNdi ebu news, owu le orun weh wu ni weh agwa eyin nye reh meni ekweni kwu eziokwu. Eyin amario le ndi nnedi le nne eyin ari social media, ya’han eyin gi ra’ezi ozi enina no nu ma mari nye reh meni\n\nEyin ra’ario onu no nu du eyin #EndSars oge ni no’oge ma agba le.\n\nDodo du eyin kpo ndi onu imarin ikwodon okwa ni weh du eyin #EndSars le #EndToPoliceBrutality\n"
    ]
  },
  {
    "name": "Junkun",
    "voicenotes": [
      "Junkun_BC_1.m4a",
      "Junkun_BC_2.m4a",
      "Junkun_BC_3.m4a"
    ],
    "broadcasts": [
      "Niya, Ma, Nawe, Nati, Bati, Muna, Ka bi'ka\nPUKA BI YAN’SANDA (SARS) BI’RI SAI A RAI BI SHINKA BINI KA\nBi’ri béng domin iri sa ampani ba waya ka insâ kuma domin é shi ba laptop ka. Biri zai paè buzo bi ka ba paè ka è tara è temike rayuwa bi bo. Shinka bini ka ni shey chinya sosai.\nÉ yi’ra wa sha ba niri shu ku faru ba chinka bini ma. Ni ri shu ni fofiya fi wahala wa niwa ku shi’ya bi’. Abasa é ri davo ni temike sei PUKANI POZU ENDSARS. Ni temike dajiya ba basho bi ka shu govneti .\nNi hada murai bini ka ba bi domin govneti bi sai mataki ENDSARS ENDTOPOLICEBRUTALITY\nNi té sako ni yi Iyali ka kuda juwe ka ni shu shinka yibi ti. E gode ra.\n",
      "Basho ka- Bukata bi fi wa niri wa yi ni a ku shiya jiýa kuri pei in ya mai puka bi yan sanda wa kama bi temike?\nBasho ka- Niri shu kulun shiya ku’ri pani ra new suin puka bi yan’sanda ba arrest bi kuma na dinga ni shey ni fama domin kara é wafi bi wiya cell bi police bi Nigeria?\nBasho ka- Niri shun kulun ni dinga ni sai bai wa ni wafi du  ni wa bail yi a police domin ba wa è sai ma niri shun kulung ni dinga ni wa fi ni sai yo kaso mi domin nigeria saa ma ?\nBa pai wa ni shu buka ni . Ni temike ba muriya bini E WA MUKUNTA DAKA POLICE KU NIGERIA\n ENDTOPOLICEBRUTALITY IN NIGERIA\n",
      "An di ni, Police ta wuzu wa biri ba JIMOH ISIAQ ku Ogbomoso, Lagos domin ku pozu protest bi ENDSARS kuma wudi wura, bi za bizina ra ama puka news ka ni sa kokeri bi besiki jiya di. Waa à samari kuda sun kufa bi suna ke nan. \nPuka news ka biri sai bi jiya di kande ya kamata ma kuma biri ke siya ku shiya bi jiya di. E yira Iyali bi ka su’na bani ku facebook ko twitter a basa e ri te sako ni ye ni temini ba muriya bini ka e wa puka bi a SARS ni kafin jiya ku kabang bi kata.\nE dafo ni temike ba a basho bi ka shu govneti.\n"
    ]
  },
  {
    "name": "Yala",
    "voicenotes": [
      "Yala_BC_1.m4a",
      "Yala_BC_2.m4a",
      "Yala_BC_3.m4a"
    ],
    "broadcasts": [
      "Momi, Dadi, Anti, Uncle, Ene bal’ Ada onokoku.\nSARS YAMU MGBALO!\nÈ ya mu Mgbalo wuche alo li phone bali laptop. Ège ya ma, e n'okpo ole pinye nalo le bu l’ukruo ma, okpo n’ada bal’ene yalo de dalo ma, ba l’okpo waa nalo dela kalo ge bi y’oja ichichi ma. È ya mu che dalo n’alo ho yeye logbodódó ni - a lo yamu tuhwi gbáá. \n\nAlo joku yikaa áchikpo n’alo ge hamu tuhwi ni,  áchikpo ne ge n’okpo yalo ni.\nAchikpo nalo ge m’okpo mwobe de dwo. Wuche oláá na’alo ye ràbó dwo ane. Chùchû, talo wobo na lo ge jòkô #EndSARS. Ta lo wobo, niall otú go gé mache onokoku ni ge jőkô h’ache yi SARS ĕĕma ne ge pia hebe idaloma.\nBialo otu na lo ge gopopu ge tohwe yi kéé gèé dáache yi  #SARS nu pia.\n\nAge chikpo n’ayi aine wo ge ho yeye ichichi, kela nalo kâa umuma ma dwa.\n",
      "Achikpo ge y’ukrwo gbaa, n’ayiwo ge j’okô l'oholeyi onehehi ni? Achikpo negee hoho tuhwi yache ni ho ge gb’alo maa? A che ni ho ge gb’alo waa ma hoho yamu kpalo mgbo! Achikpo ge hamu tuhwi yika, ichichi ache yi SARS õloma ge kwa’ayi wo? Age wa hamu gal’okpo onokoku ge de d’waa, ne ge d’ayiwo t’igbakõbõ odwobi gbaa ni Nigeria le ma ni.\n\nAchikpo ge yamu n’okpo waa na yukrwo ma, ge de d’ache odwobi oma? Wuche lela odwobi n’e warime k’ayi y'aalo ya ma? \n\nAchikpo ge yamu y’ukrwo gbaa wuche a ye ge gbuodu ge de d’ache elaa? A chi kpo ge yamu y’ukrwo gbaa wuche a ye ge ga l’okpo d’ayi wo ne ge pia hi Nigeria wuche ache yi polihi a mu mgbuaa? \n\nA lo joku k’ache e pela odwobi oma waa ni. Wuche ola, bialo otuu n’alo ge ka di govment yalo ne ge ya n’Úhù yi polihi ge de chrehu (#EndPoliceBrutality) li Nigeria y’alo.\n",
      "Iche ochi eta, oyi onongro oha, rii yinu re ki Jimoh Isiaq, e domgbo. Ache yi polihi (alaru onobi) d’omgbo li protest neya lebe nehi ki Ogbomoso ma. Edoyi onongro oma nyi me. Ôkô n’alo yema kama, ache yi itelevision bali radio bali newspaper aachikpo ge rwoko ek’ela lechi ni. E ha bo warime mwobe. \n\nI Jimoh Isiaq oloma rorinu n’ali SARS oma mogb ani koo. \nAche i television bali radio bali newspaper melamela waa, egblabo warime - alo joku yi kaa abo n’aine yalo bal’ada bal’ene yalo i mi news yiwa waa ane. Alo gba joku yikaa, ada bal’ene yalo iholi social media mwobe ni. Wuche oláá na’alo k’alo ge kela waa nache Elaa nehi ki SARS ya ma ane.  Wuche ola n’alo yee ràbó da la waa k’ala ge ta lo wobo ge #EndSARS ba li #EndtoPoliceBrutality ane.\n"
    ]
  },
  {
    "name": "Urhobo",
    "voicenotes": [
      "Urhobo_BC_1.mp3",
      "Urhobo_BC_2.mp3",
      "Urhobo_BC_3.mp3"
    ],
    "broadcasts": [
      "Ose ! Oni ! Oniovo rose vo oni  ro share! Oniovo rose vo oni raye ! Ose vo oni rode !\n\nEnokpa rese ISARSI, hwe avware ghwe.\n\nAi hwe avware ghwe, keridie avware nye ifonu ve ikomputa re muevwiye awo. Aye je gba avware reye omo osa ravware reyo mia avware. Omo osa ra hwa bigho rowavwa, kugbe ero wavwa sero rage eje, ai reyaye mia avware.\nAye je nerha avware yerakpo ro sho.  Avware rienre re no wa guono na vwia- a, avware rienre tane wa guono rierere ro wian ro wa vwa, vwe ekuoma ravware. Ko na so ro ma vwo ro wan, no wan cha avware uko, cha avware  uko vwie ure vwi ye enokpa reseISARSI na. Vwobo chavware vwe ekuoma rese ri hwo ruwo vugheri vwe edia risuesu  revwo vwio oba vwiye enokpa resiSARSI na. Vwukecha kavware vwe esion ravware sie enokpa reseISARSIna ehwe renokpa mue ihwo di mue hwe ovwo vwe oba.\n\nGhwo ghwe iyere nana bre ese vi ini efa sansan ri vwe eruovwote re  mo raye\n",
      "Wan nabo wian gan siene emo rowavwa vwo dia vo sho vwe abo ro tu ri fori  ne vweru taye ?\nWan je  guono ne emo  rowan yere akpo rosho, siene emuai vwiye ogba renokpa eyere uwodi renokpa vwevu ri Nagiria na?\nWan guono re ne igho ru wan riodja vwo, areyo vwo te emo rowan ne uwodi rhe , vwe orucho raye rurun-un ?\nWan je guono ne wan wian ruo to na siene owan sie emo rowavwa ne Inagiria keridie , enokpa kasa vweruta eye-e vwe eti ne-e?\n\nOvwo ohwo ovuovo roguone onana-a .. Biko vwobo cha avware rere ,oyagha re enokpa reseISARSI vwo vwe oba vwe Inagiriana.\n",
      "Vwe ede ibro re wanre , omoshare otete ovo re se JIMOH ISIAQI,,enokpa  da sa hwe vwe Ogbomosho, ravware vwo yoyan resiesiesio re enokpa reseISARSI na, eji sho nure , ekevuovo, ihwo rimue eta se Imesteamu , gbe ne iyere rughwu romo na vwiovwio-o\nOno hwo ovo vwi ihwo buebu re enokpa bre ede rakpo royekre.\nImestreamu ra rienvwiye ihwo ri mue iyere yan san totana vwiovwio- je aye buebu na, orharhe ri yere oye aye ne. \nAvware je rien ne ese vi ini ravware buebu, ai ghwe nye ota re sie vwiye ikomputa-a.\nAvware sio nana ravware re vwo Jo wan rien.\nKona soro avware vwo yovwunu kowa ne wan vwobo chavware rere rere wase ihwo rowan re edia rusuo re  enokpa reseISARSI na vwo vwoba.\n"
    ]
  },
  {
    "name": "Nupe",
    "voicenotes": [
      "Nupe_BC_1.mp3",
      "Nupe_BC_2.mp3",
      "Nupe_BC_3.mp3"
    ],
    "broadcasts": [
      "Nnazhi, Babazhi, Ndagizhi, Nnagizhi, Nnako yi zhi to Ndako yi zhi\n\n\nSARS È LÁ YI WU ZÓ RÈ.\n\nÈ wu yi yà evo nå yi de wire fé zhe to komputa bus edun nå. À e go ewó tswà dégi nå yi dé nå, to èlèzhi tó ewó dégi nå yi dé só nå. A è jin yi lë yizhi fi nimi édansun ò.\n\nYi kpe ke ye wa gå nånå u fé ácin a, Yi kpe gå ye wa nå ye a gi le nyå sunsun nyå etun yè eti kpikpa nå ye kpa yi nå o.\n\nWuja nånå ga la yi ci e tan ye gwa gå ye ba yi jinre ye la SARS e zö gbani ò. \n\nE tu yi zumå ye ci é yi nusa nazhi yé kpeye fi muliki o na gå a la SARSi a zö gbani. Ye tu emi-takpe gominati nyå yi zumå ebo SARSi u la u zö gbani #EndSars.\n\nTun egå nånå fi enyamanci za gutsun (5) nazhi wa lafia nya egi a zhi na. \n",
      "Ngbá, we lotun lo be kagbó we nyi kpata ebo egi wezhi a fe a lè yizhè be edånsun nyi fi egwa zezhi gonyi a tswà a nå o?\n \nNgbá, u ba we nå we a fe le yizhè be édansun nyi nimi yetu o ebo efo na gbadzakawunzhi a be wån egi we na, wo ci be yà eci nyi bi za dàgà nå wo wa gå egi we u jin wa la u da katazhiko bo a to ebayiba dèdèci nå då katazhiko nyå kin babo nå a na?\n\nNgbá, u ba we nå we a fe wu ewó nyå enukpa we ya banza ya gbadzakawunzhi ebo to lefi na egi we jin a nå o? \n\nNgbá, u ba we nå we a digban lotun de ewó ebo na we è wa nå we a ku egi wezhi da kin nasarazhi ebo nå wo kpe gå masiba då kin Nijeria o nå?\n\nAde za eni ndondo nå wa enyå a na zhi na a. Ebo wuncin o, e tu egiti nyå yi zumå ebo ma yi la ebayiba dèdèci nyå gbadzakawunzhi zo gbani kin Nijeria o! #EndToPoliceBrutality in Nigeria.\n",
      "Fòci ò nyi babo, gbadzakawunzhi la Bindiga a ci ke egi gbârúfùgi nå a yi sunå u\nJIMOH ISIAQ nå nyå hari a u wuya dà ku ezhi nyå Ogbomoso Kámì na a fe jin emitakp Gominati na ebo na a la SARSi zö na o. A la ekún nyå egi ga so a ni ama a emi-kpataki nyå TV to Radiozhi e jin kokari na a ga egå nånå la fe ya na. Nana yi nini nimi dzakangi nazhi rayi a zhi gogå be giriku nyi na.\n\nEmi-kpataki nyå T.V to Radiozhi é la labari nanazhi kèmina u go nyi nå a. Dan danyi azhi ga jin labari kadanzhi nazhi lo a na ga e la o. \n\nYi kpe gå enyamanci yizhi dokun saranyi nazhi é jin anfani be dana-nyå ebake nyå efenyi (Social media) a nå, wuncin ga la yi ci e tun egå nånåzhi fi ye yi o, ebo ma ye de ba ye de kpikpe nyå enya nazhi e lo ye kin bo na. Ebo ga bo yi e tan ye gwa nyå zumå tu na a ga SARSi  zö gbani na bedzo efe u la gboma.#EndSars\n\nYe be yi zumå tu ye ci yi nusa nazhi yé kpeye fi muliki o na, na a ga SARSi zö gbani a ci ga to ebayiba dèdèci nyå gbadzakawunzhi zo gbani na ma.\n\n #EndSars and put and #EndToPoliceBrutality\n"
    ]
  },
  {
    "name": "Pidgin",
    "voicenotes": [
      "Pidgin_BC 1.mp3",
      "Pidgin_BC 2.mp3",
      "Pidgin_BC 3.mp3"
    ],
    "broadcasts": [
      "SARS DEY KILL US. \nDem dey kill us because phone and laptop. Dem dey collect we small/chikini salary, allowances even all we life savings. So tey, we don dey live inside fear. \n\nWe know say una no want make this kind thing happen, una too wan chop the fruit wey una don sow on top we head . Na why we dey una say make una help us, help us #EndSars. Make una support, help us follow those people wey una sabi wey get Power to #EndSars\n\nMake una support we protests to #EndSars.\n\nSend this message to 5 other parents wey care for dem pikin too.\n",
      "Una wan work so tey wey una pikin go dey fear for dem life for those people wey suppose dey protect dem?\n\nUna wan continue to dey fear say one day SARS go arrest una pikin and una go gats dey run here rend there so that una pikin no go suffer for Nigeria Police Cell? \n\nUna wan continue to dey use the small money wey una dey make to bail una pikin for offence wey e no do? \n\nUna wan continue to dey hustle from Morin  take enter night to pack una pikin comot for this country (Naija) because una know say dem no dey safe here for Naija?\n\nNobody wan make any of dis things happen to am,  Abeg support we cry for total  #EndToPoliceBrutality in Nigeria\n",
      "E neva tey wey one Police officer shoot one young man wey him name na JIMOH ISIAQ   for Ogbomoso for the #ENDSARS protest wey happen for Ogbomoso and dem don burry am but mainstream media (newspapers, radio and television) no carry the news, some of dem dey even talk say no be truth.\n\nNa just one out of plenty young people wey dem don kill be this. \n\nMainstream media no carry the news as dem suppose, and plenty of dem dey spread the wrong message. We know say plenty parent no dey on top social media na why we dey send this one give una be this. Na why wey dey beg una to help us #EndSars now before e dey too late. \n\nMake una support us, help us call those people wey una know say dey for power to #EndSars and make dem help us #EndPoliceBrutality\n"
    ]
  },
  {
    "name": "Igbo",
    "voicenotes": [
      "Igbo_BC 1.mp3",
      "Igbo_BC 2.mp3",
      "Igbo_BC 3.mp3"
    ],
    "broadcasts": [
      "Nne, Nna, Nne-ukwu, Nna-Ukwu, ndi Ikwu, na ndi ibe.\n\nSARS egbuchagokwa anyị! \n\nOtu mpaghara nke ndị uwe oji obodo anyị a bụ Nigeria a na-akpọ SARS, na-egbu anyi. \n\nHa na-egbu anyị maka igwe ekwe ntị nke anyi ji n'aka ya na maka igwe komputa anyi nke anyi na-ebughari. Ha na-eji aka ike anara anyi ụmụ obere ugwọ ọnwa nke ejisi ike akwu anyi, obere ego nke unu na-enye anyị ka anyị jiri na-elekota onwe anyị, ya na ego niile anyi jisi ike were dota n'ulo aku iji chekwaa onwe anyi, chekwaa unu. \n\nHa na-ebutere anyị obi mmapu ya na ibi n'ujo. \n\nAnyi ma na unu achoghị ka ihe ndị a na-eme anyị. Ya kpatara anyị ji ariọ unu ka unu gbatara anyị ọsọ enyemaka. Nyere nụ anyị aka kwusị omume ọjọọ na aruru ala ndi uwe ojii a a na-akpo SARS na-emesa ụmụ gị. #EndSARS \n\nKwado nu anyị site na-ikpọku ndi unu ma n'ochichi ala anyị, ka ha tinye aka were kwusi aruru ala ndi SARS. #EndSARS\n\nKwado nu ngaghari nke anyi malitere ugbu a ihụ na anyị kwụ n'uju, maka igbasa otu ọjọọ a na-akpọ SARS. #ENDSARS\n\nBiko, gbasaa ozi a nye ise ndị nne na nna ndị ozo I ma hụrụ ụmụ ha n'anya. \n",
      "Ezigbo Ndị Nne na Nna anyị na Nigeria,\n\nỤmụaka anyi aga eji ujò wéé biri maka na ndi kwesiri ichekwa ndụ ha na-egbu ha ?\n\nRuo ole mgbe ka Ị ga-ebi n’oke egwu na ịtụ ụjọ maka agwa ọjọ̀ọ̀ na omume ojọọ digasị aṅaa ndi uwe Oji na-akpakasị umuaka anyi?\n\nAkpata atufuo abughị ihe e ji aba ogaranya. Ruo ole mgbe ka anyị ga-akwusị itufu ego n’ihe banyere ịkpọputa umuaka anyi na aka ndi uwe oji? Unu achọrọ irugbu onwe unu n'ọrụ ebe unu na-achọ ego unu ji ezipu ụmụ unu na Nigeria?\n\nObodo adịghị mma bu uru ndi nze. Nchebe na nchekwa ndụ ụmụaka anyi anarala anyi oru aka anyi na oge anyi niile.\n\nOnweghi onye choro ihe ndi a niile. Ya mere kwado, ma tinyekwa olu gị ka anyị hu na obi ọjọọ na agwa ọjọọ ndi uwe oji a bu ihe akwusiri na-egbughị oge.\n",
      "Úbọchị olé na olé gara aga, onye uwe oji n’obodo Ogbomosho gbagburu nwokoro obia a na-akpọ̀ Jimoh Isiaq ka a na-eme ngaghari #Endsars n' Ogbomosho ebe ahụ.\n\nNdi isi mgbasa ozi na-achọ i ji nkata kpuchie akụkọ mwute a, ka mmadụ ghara ima out ihe a si wee mee na òtu nwa okorobia a si wee nwuọ n'aka ndi uwe oji gbagburu ya.\n\nNke a bu otu n’ime umu ntakiri egbubigoro ndu ha. \n\nNdi isi mgbasa ozi anaghị ekwusara ndi obodo ka ihe si na-eme. Ọtụtụ n’ime ha na agbasakwa ihe na abughi ihe mere eme. Anyi ma na nnukwute ndi Nne na Nna anyi anoghi na sosha media ya mere anyị ji na ezitere unu ozi a. Ka unu mara ihe na-eme n’obodo. Ya mere anyị ji na-asi ka unu nyere anyi aka na ikwado i mechi SARS na SWAT. Otú ihe a ka ha niile bu. Ma SARS, ma FSARS ma SWAT eweputakwara ugbu a. Maka eme ngwa emeghara odachi.\n\nBiko, gbaa anyi ume site n’ikpo onye obula unu ma no n'ọchịchị ka emechie SARS na SWAT. \n "
    ]
  }
]